Repository: redelivre/flacso
Catalog: languages/*.po
Languages: pt_br

source: Oops! That page can&rsquo;t be found.
pt_br: Ops! Essa página não pode ser encontrado.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
pt_br: Parece que nada foi encontrado neste local. Tente talvez um dos links abaixo ou uma pesquisa?

source: Most Used Categories
pt_br: Categorias Mais Utilizadas

source: Try looking in the monthly archives. %1$s
pt_br: Tente procurar nos arquivos mensais. %1$s

source: Past events
pt_br: Eventos passados

source: View upcoming events &rarr;
pt_br: Ver eventos futuros &rarr;

source: Upcoming events
pt_br: Eventos futuros

source: &larr; View past events
pt_br: &larr; Ver eventos passados

source: %1$s to %2$s
pt_br: %1$s até %2$s

source: Read more
pt_br: Leia mais

source: There is no events to display right now
pt_br: Não há eventos para serem mostrados agora

source: Comment navigation
pt_br: Navegação nos comentários

source: &larr; Older Comments
pt_br: &larr; Comentários mais antigos

source: Newer Comments &rarr;
pt_br: Comentários Recentes &rarr;

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: Nothing Found
pt_br: Nada foi encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pt_br: Pronto para publicar o seu primeiro post? <A href = "%1$s"> Comece aqui </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pt_br: Desculpe, mas nada foi encontrado na sua pesquisa. Por favor, tente novamente com palavras diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pt_br: Parece que não pude encontrar o que você está procurando. Talvez a pesquisa possa ajudar.

source: Author: %1$s
pt_br: Autoria: %1$s

source: Tags:
pt_br: Palavras-chave:

source: Look
pt_br: Ver

source: Full Library
pt_br: Biblioteca completa

source: Main Menu
pt_br: Menu Principal

source: Top Menu
pt_br: Menu Superior

source: Top Menu (GEA)
pt_br: Menu Superior

source: Sidebar
pt_br: Barra Lateral

source: The main sidebar
pt_br: A principal barra lateral

source: Sidebar (GEA)
pt_br: Barra Lateral (GEA)

source: The main sidebar for GEA
pt_br: A principal barra lateral do GEA

source: Footer Widget Area
pt_br: Área de Widget do Rodapé

source: The widget area on the footer
pt_br: Área de widget no rodapé

source: Footer Widget Area (GEA)
pt_br: Área de Widget do Rodapé (GEA)

source: The widget area on the GEA footer
pt_br: Área de widget no rodapé do GEA

source: Banners Widget Area
pt_br: Área de Widget para Banners

source: The widget area for banners
pt_br: A área do widget para banners

source: Select
pt_br: Selecione

source: Publication Title
pt_br: Título da Publicação

source: Search for documents with that text
pt_br: Pesquisa por publicações com este texto

source: Search for
pt_br: Procurar

source: Skip to content
pt_br: Ir para o conteúdo

source: Remove
pt_br: Remover

source: Add
pt_br: Adicionar

source: Remove Image
pt_br: Remover imagem

source: Upload Image
pt_br: Carregar Imagem

source: Select a color
pt_br: Selecione uma cor

source: Publication Type
pt_br: Tipo da Publicação

source: Publication
pt_br: Publicação

source: Source
pt_br: Fonte

source: Editorship
pt_br: Editoria

source: Source Address or external link
pt_br: Endereço de origem ou link externo

source: Post Details
pt_br: Detalhes da Postagem

source: Project
pt_br: Projeto

source: Areas & Programs
pt_br: Áreas e programas

source: Front Page Content
pt_br: Conteúdo da capa

source: Featured Page
pt_br: Página em destaque

source: GEA Settings
pt_br: Configurações do GEA

source: GEA Custom Label
pt_br: Rótulo personalizado do GEA

source: GEA Custom Abreviation
pt_br: Abreviatura personalizada do GEA

source: Page %s
pt_br: Página %s

source: <cite class="fn media-heading">%s</cite>
pt_br: <Cite class = "fn media-título "> %s </ cite>

source: (Edit)
pt_br: (Editar)

source: Your comment is awaiting moderation.
pt_br: Seu comentário está aguardando moderação.

source: Remote server did not respond
pt_br: O servidor remoto não respondeu

source: Remote server returned error response %1$d %2$s
pt_br: Servidor remoto retornou uma resposta de erro %1$d %2$s

source: Remote file is incorrect size
pt_br: O arquivo remoto está em tamanho incorreto

source: Zero size file downloaded
pt_br: Arquivo baixado sem tamanho

source: Invalid file type
pt_br: Tipo de arquivo inválido

source: Data Import
pt_br: Importação de Dados

source: Flacso Settings
pt_br: Configurações da Flacso

source: Theme Custom Settings
pt_br: Configurações personalizadas do tema

source: Invalid post type
pt_br: Tipo de postagem inválido

source: You do not have access to this page, please make login or change your login account
pt_br: Você não tem acesso a esta página, por favor faça o login ou altere sua conta

source: required field
pt_br: Campo obrigatório

source: is empty
pt_br: está vazia

source: error on set post taxonomy
pt_br: Erro ao setar taxonomia da postagem

source: error on set post thumbnail image
pt_br: Erro ao setar miniatura da imagem

source: error on set post header image
pt_br: Erro ao setar imagem de cabeçalho da postagem

source: error on set post images
pt_br: Erro ao setar imagens da postagem

source: error on set post thumbnail
pt_br: Erro ao setar miniatura da postagem

source: A new document was successfully created and waiting approval, thanks
pt_br: Um novo documento foi criado com êxito e esta à espera de aprovação, obrigado

source: Highlight Image
pt_br: Imagem destaque

source: Image showed on listing, like on home or catalog!
pt_br: Imagem mostrada na listagem, como na home ou catálogo!

source: Header Image
pt_br: Cabeçalho

source: Image showed on Header!
pt_br: Imagem mostrada no cabeçalho!

source: Publish Document
pt_br: Publicar Publicação

source: Projects
pt_br: Projetos

source: Add new
pt_br: Adicionar novo

source: Add new project
pt_br: Adicionar novo projeto

source: Edit project
pt_br: Editar projeto

source: New Project
pt_br: Novo projeto

source: View Project
pt_br: Ver projecto

source: Search Project
pt_br: Pesquisa Projeto

source: Project not found
pt_br: Projeto não encontrado

source: Project not found in the trash
pt_br: Projeto não encontrado no lixo

source: Project Details
pt_br: Detalhes do Projeto

source: Project name
pt_br: Nome do projeto

source: Description
pt_br: Descrição

source: Maximum 300 characters
pt_br: Máximo de 300 caracteres

source: File Upload
pt_br: Upload de arquivo

source: Choose or Upload an Image
pt_br: Escolha ou suba uma imagem

source: Auto Draft
pt_br: Rascunho

source: Use this image
pt_br: Use esta imagem

source: Author
pt_br: Autoria

source: Publication Author
pt_br: Autoria da Publicação

source: Publications
pt_br: Publicações

source: Add new publication
pt_br: Adicionar nova publicação

source: Edit publication
pt_br: Editar publicação

source: New Publication
pt_br: Nova Publicação

source: View Publication
pt_br: Ver Publicação

source: Search Publication
pt_br: Busca por Publicação

source: Publication not found
pt_br: Publicação não encontrada

source: Publication not found in the trash
pt_br: Publicação não encontrada no lixo

source: Publication Details
pt_br: Detalhes da publicação

source: Publication name
pt_br: Nome da publicação

source: Icon
pt_br: Ícone

source: All
pt_br: Tudo

source: Parent
pt_br: Pai

source: Edit
pt_br: Editar

source: Update
pt_br: Atualizar

source: New
pt_br: Novo

source: View
pt_br: Visualizar

source: No
pt_br: Não

source: found
pt_br: encontrado

source: found in the trash
pt_br: encontrado no lixo

source: National
pt_br: Nacional

source: International
pt_br: Internacional

source: State
pt_br: Estado

source: Languages
pt_br: Línguas

source: Language
pt_br: Língua

source: Search Languages
pt_br: Procurar por linguas

source: All Languages
pt_br: Todos os idiomas

source: Parent Language
pt_br: Pai

source: Parent Language:
pt_br: Pai:

source: Edit Language
pt_br: Editar Idioma

source: Update Language
pt_br: Atualizar Idioma

source: Add New Language
pt_br: Adicionar novo idioma

source: New Language Name
pt_br: Novo nome de idioma

source: Publication Types
pt_br: Tipos de Publicação

source: Search for Publication Types
pt_br: Pesquisar por Tipo de Publicação

source: All Publication Types
pt_br: Todos os Tipos de Publicação

source: Parent Publication Type
pt_br: Pai

source: Parent Publication Type:
pt_br: Pai:

source: Edit Publication Type
pt_br: Editar Tipo de Publicação

source: Update Publication Type
pt_br: Atualizar Tipo de Publicação

source: Add new Publication Type
pt_br: Adicionar novo Tipo de Publicação

source: New Publication Type
pt_br: Novo Tipo de Publicação

source: View Publication Type
pt_br: Visualizar Tipo de Publicação

source: No Publication Type found
pt_br: Tipo de Publicação não encontrado

source: No Publication Type found in the trash
pt_br: Tipo de Publicação não encontrado no lixo

source: Higher Education
pt_br: Categorias de Educação Superior

source: Search for Higher Education
pt_br: Procurar por categorias de Educação Superior

source: All Higher Education
pt_br: Todas as categorias de Educação Superior

source: Parent Higher Education
pt_br: Mãe

source: Parent Higher Education:
pt_br: Mãe:

source: Edit Higher Education
pt_br: Editar categorias de Educação Superior

source: Update Higher Education
pt_br: Atualizar categoria de Educação Superior

source: Add new Higher Education
pt_br: Adicionar novas categorias de Educação Superior

source: New Higher Education
pt_br: Nova categoria de Educação Superior

source: View Higher Education
pt_br: Visualizar categorias de Educação Superior

source: No Higher Education found
pt_br: Nenhuma categoria de Educação Superior encontrada

source: No Higher Education found in the trash
pt_br: Categoria de Educação Superior não encontrada no lixo

source: Countries
pt_br: Países

source: Country
pt_br: País

source: Search for Countries
pt_br: Pesquisar por Países

source: All Countries
pt_br: Todos os países

source: Parent Country
pt_br: Pai

source: Parent Country:
pt_br: País-pai:

source: Edit Country
pt_br: Editar País

source: Update Country
pt_br: Atualizar País

source: Add new Country
pt_br: Adicionar novo País

source: New Country
pt_br: Novo País

source: View Country
pt_br: Visualizar País

source: No Country found
pt_br: País não encontrado

source: No Country found in the trash
pt_br: País não foi encontrado no lixo

source: Years
pt_br: Anos

source: Year
pt_br: Ano

source: Search for Years
pt_br: Procurar por Anos

source: All Years
pt_br: Todos os anos

source: Parent Year
pt_br: Pai

source: Parent Year:
pt_br: Pai:

source: Edit Year
pt_br: Editar Ano

source: Update Year
pt_br: Atualizar Ano

source: Add new Year
pt_br: Adicionar novo Ano

source: New Year
pt_br: Novo Ano

source: View Year
pt_br: Visualizar Ano

source: No Year found
pt_br: Ano não encontrado

source: No Year found in the trash
pt_br: Ano não encontrado no lixo

source: Territories
pt_br: Abrangência territorial

source: Territory
pt_br: Abrangência territorial

source: Search for Territories
pt_br: Procurar por abrangência territorial

source: All Territories
pt_br: Todas as abrangências territoriais

source: Parent Territory
pt_br: Pai

source: Parent Territory:
pt_br: Pai:

source: Edit Territory
pt_br: Editar abrangência territorial

source: Update Territory
pt_br: Atualizar abrangência territorial

source: Add new Territory
pt_br: Adicionar nova abrangência territorial

source: New Territory
pt_br: Nova abrangência territorial

source: View Territory
pt_br: Visualizar abrangência territorial

source: No Territory found
pt_br: Abrangência territorial não encontrada

source: No Territory found in the trash
pt_br: Abrangência territorial não encontrada no lixo

source: Status
pt_br: Situação

source: Search for Status
pt_br: Procurar por Situação

source: All Status
pt_br: Todas as situações

source: Parent Status
pt_br: Pai

source: Parent Status:
pt_br: Pai:

source: Edit Status
pt_br: Editar Situação

source: Update Status
pt_br: Atualizar Situação

source: Add new Status
pt_br: Adicionar nova Situação

source: New Status
pt_br: Nova Situação

source: View Status
pt_br: Visualizar Situação

source: No Status found
pt_br: Situação não encontrada

source: No Status found in the trash
pt_br: Situação não encontrada no lixo

source: We could not find any publication types. <a href="%s">Please add one</a>.
pt_br: Nós não conseguimos encontrar quaisquer tipos de publicação. <A href = " %s "> Por favor, adicione um </a>.

source: Posts navigation
pt_br: Navegação das postagens

source: Older
pt_br: Página anterior

source: Newer
pt_br: Próxima página

source: Next Page &raquo;
pt_br: Próxima Página &raquo;

source: &laquo; Previous Page
pt_br: &laquo; Página Anterior

source: Post navigation
pt_br: Navegação da postagem

source: Categories
pt_br: Categorias

source: Tags
pt_br: Palavras-chave

source: Share
pt_br: Compartilhar

source: Download
pt_br: Baixar

source: Source: %1$s
pt_br: Fonte: %1$s

source: Category: %s
pt_br: Categoria: %s

source: Tag: %s
pt_br: Palavra-chave: %s

source: Author: %s
pt_br: Autoria: %s

source: Year: %s
pt_br: Ano: %s

source: Month: %s
pt_br: Mês: %s

source: Day: %s
pt_br: Dia: %s

source: Archives: %s
pt_br: Arquivos: %s

source: Archives
pt_br: Arquivos

source: Loading the requested information
pt_br: Carregando a informação solicitada

source: Display a list with the elements inside Flacso Library
pt_br: Apresentar uma lista com os elementos dentro da Biblioteca Flacso

source: Flacso Library
pt_br: Biblioteca Flacso

source: Title:
pt_br: Título:

source: The Documentation Center counter widget
pt_br: Widget contador da central de documentos

source: GEA Documentation Center
pt_br: Centro de Documentação do GEA

source: Documentation Center
pt_br: Centro de Documentação

source: There are %s available documents on higher education policies in Brazil and Latin America
pt_br: Estão disponíveis %s documentos sobre políticas de educação superior no Brasil e na América Latina

source: Access here the Documentation Centre and search by subject, source, region or country
pt_br: Acesse aqui o Centro de Documentação e pesquise por tema, fonte, região ou país

source: Free access for downloading files
pt_br: O download de arquivos é gratuito

source: Page:
pt_br: Páginas:

source: Add a Menu
pt_br: Adicionar um menu

source: Pages:
pt_br: Páginas:

source: More News
pt_br: Mais notícias

source: Ongoing projects
pt_br: Projetos em andamento

source: Accomplished projects
pt_br: Projetos realizados

source: Search Results for: %s
pt_br: Resultados da pesquisa para: %s

source: Coordination: %1$s
pt_br: Coordenação: %1$s

source: Sponsorship: %1$s
pt_br: Patrocínio: %1$s

source: Funding: %1$s
pt_br: Financiamento: %1$s

source: Partnership: %1$s
pt_br: Instituições parceiras: %1$s

source: Latest news about the project
pt_br: Últimas notícias do projeto

source: This project belongs to the following programs: %s
pt_br: Este projeto pertence aos seguintes programas: %s

source: Tags: %1$s
pt_br: Palavras-chave: %1$s
